/* Localized versions of Info.plist keys */

CFBundleName = "MySQL";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MySQL version 1.0, Copyright (c) 2005, MySQL AB.";
NSHumanReadableCopyright = "Copyright (c) 2005, MySQL AB.";
